"LIMIT_MAX_RESOURCE_COUNT" = "Dosegnut je maksimalni broj resursa (datoteka i mapa).";
"LIMIT_MAX_RESOURCE_SIZE" = "Premašena je maksimalna veličina datoteke (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Previše resursa unutar mape.";
"LIMIT_MAX_CONTENT_SIZE" = "Memorija je puna";
"LIMIT_MAX_TRAFFIC_GUEST" = "Dostignut je maksimalni promet preuzimanja za goste";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Dostignut je maksimalni promet preuzimanja.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Dostignut je maksimalni promet slanja.";
"TOTAL_RESOURCES_IN_TRASH" = "Smeće je puno. Isprazni ga i pokušaj ponovo.";
